Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: This document is already open.
be: Гэты дакумент ужо адкрыты.

source: This information is only available to Last.fm users. Ensure the Last.fm plugin is enabled, select Last.fm in the side pane, and log in.
be: Звесткі даступныя только для карыстальнікаў Last.fm. Пераканайцеся, што плугін Last.fm уключаны. Выберыце Last.fm у бакавой панэлі і ўвайдзіце ў сістэму.

source: This is the amount of time, specified in minutes, to cache GPG passwords in seahorse-agent.
be: Час, акрэслены ў хвілінах, для кэшавання пароляў GPG у seahorse-agent.

source: This key used to store the GNOME Audio Profile with which to encode. This has been superseded by GStreamer encoding profiles, which are configured using the audio_profile_media_type key.
be: Гэта настройка была заменена профілямі GStreamer, якія вызначаюцца з дапамогай ключа audio_profile_media_type.

source: This may affect your system behavior in several ways, possibly leading to data loss.
be: Гэта можа адбіцца на паводзінах сыстэмы й нават прывесьці да страты зьвестак.

source: This may leave files with invalid group ID in the filesystem.
be: Могуць застацца файлы зь несапраўдным ідэнтыфікатарам групы.

source: This may take a while, kick back and enjoy!
be: Гэта працэдура можа зацягнуцца, разнявольцеся і атрымлівайце асалоду ад працэсу!

source: This network interface is not configured
be: Гэты сеткавы інтэрфэйс не наладжаны

source: This note is a template note. It determines the default content of regular notes, and will not show up in the note menu or search window.
be: Яна вызначае прадвызначанае змесціва звычайных нататак і не паказваецца ў меню і акне пошуку.

source: This note is locked.
be: Гэтая нататка замкнёная.

source: This note is unlocked.
be: Гэтая нататка разамкнёная.

source: This option enables the GPG password cache in the seahorse-agent program. The 'use-agent' setting in gpg.conf affects this setting.
be: Настройка "use-agent" у gpg.conf уплывае на гэта значэнне.

source: This per-applet key is deprecated in favour of the global key, /schemas/apps/mini-commander-global/macro_patterns.
be: Гэты ключ для кожнага аплета заменены глябальным ключом, /schemas/apps/mini-commander-global/macro_patterns.

source: This plugin performs encryption operations on text.
be: Гэты плугін выконвае аперацыі шыфравання тэксту.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
be: Падрабязней глядзіце ў тэксце Агульнай Грамадскай Ліцэнзіі GNU (GPL).

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
be: Гэта праграма з'яўляецца свабодным апраграмаваннем. Вы можаце распаўсюджваць яе згодна з умовамі Агульнай Грамадскай Ліцэнзіі GNU (GPL), апублікаванай Фондам свабоднага апраграмавання, версіі 2 ці любой пазнейшай.

source: This specifies the default key to use for certain operations, mainly signing.
be: Прадвызначаны ключ, які ўжываецца для пэўных аперацый, пераважна для падпісання.

source: This station is only available to %s subscribers
be: Гэта станцыя даступна толькі для падпісчыкаў %s

source: This synchronization addin is not supported on your computer. Please make sure you have FUSE and {0} correctly installed and configured
be: Праверце карэктнасць усталявання і настройкі FUSE і {0}

source: This usually happens when running this application with 'su' instead of 'su -'. If this is not the case, you can look at the output of the application to get more details.
be: Калі гэта ня так, шукайце адказы ў вывадзе дастасаваньня.

source: This utility shows the current CPU Frequency
be: Гэтая ўтулка паказвае бягучы стан частаты працэсара

source: This utility shows the current CPU Frequency Scaling.
be: Гэтая ўтулка паказвае бягучы стан частаты працэсара.

source: This utility shows the status of your laptop battery.
be: Гэтая ўтулка паказвае стан батарэі вашага ноўтбука.

source: This version of Rhythmbox has been banned.
be: Гэтая версія Rhythmbox была заблакіравана.

source: This will prevent you from launching new applications, and so you will have to log in again. Continue anyway?
be: Усё роўна працягнуць?

source: This would leave the system unusable.
be: Гэта можа зрабіць сыстэму няздатнай да выкарыстаньня.

source: Thursdays
be: У чацвяргі

source: Ti_me
be: _Час

source: Ticker
be: [PO-fuzzy] Біржавыя зводкі

source: Ticket To Ride
be: Паветраны шар

source: Time
be: Час

source: Time (in milliseconds) Tomboy should wait for a response when using FUSE to mount a sync share.
be: Час (у мілісекундах), цягам якога Tomboy чакае адказу пры прымацаванні FUSE, ужытага для сінхранізацыі.

source: Time Added to Library
be: Час дадання ў фанатэку

source: Time Zone
be: Часавы пояс

source: Time after which to automatically increase speed (secs)
be: Час, пасля якога трэба аўтаматычна павелічаць хуткасць, с

source: Time and Date
be: Дата й час

source: Time and Date Settings
be: Наладкі даты й часу

source: Time connected: %.1d:%.2d
be: Час злучэньня: %.1d:%.2d

source: Time for which user must need help before help drawn
be: Працягласць часу, калі карыстальніку патрабуецца дапамога, да скасавання гэтай патрэбы

source: Time in seconds between status updates
be: Час у сэкундах між абнаўленьнямі стану

source: Time of Last Play
be: Час апошняга прайгравання

source: Time servers
be: Паслужнікі часу

source: Time servers:
be: Паслужнікі часу:

source: Time zone
be: Часавы пояс

source: Time zone:
be: Часавы пояс:

source: Timeout connecting to server.
be: Тэрмін чакання злучэння з серверам вычарпаны.

source: Timeout connecting to server. Please ensure that your SSH key has been added to a running SSH daemon.
be: Праверце, што ваш SSH-ключ сапраўды дададзены да працоўнага SSH-дэмана.

source: Timer
be: Таймер

source: Timestamp format
be: Фармат часу

source: Timestamp new files
be: Дадаваць часавы адбітак для новых файлаў

source: Title
be: Назва

source: Title match
be: Адпаведнік у загалоўку

source: Title:
be: Назва:

source: To avoid losing your work: • plug your laptop into external power, or • save open documents and shut your laptop down.
be: • захавайце адкрытыя дакумэнты і выключыце ваш ноўтбук.

source: To avoid losing your work: • suspend your laptop to save power, • plug your laptop into external power, or • save open documents and shut your laptop down.
be: • захавайце адкрытыя дакумэнты і выключыце ваш ноўтбук.

source: To connect to your Internet service provider, you need administrator privileges
be: Каб злучыцца з вашым правайдарам інтэрнэту, вам неабходныя правы адміністратара

source: To disconnect from your Internet service provider, you need administrator privileges
be: Каб адлучыцца ад вашага правайдара інтэрнэту, вам неабходныя правы адміністратара

source: Today
be: Сёння

source: Today %I:%M %p
be: Сёння ў %k:%M

source: Today, {0}
be: Сёння, {0}

source: Today:
be: Сёння:

source: Today: Template
be: Сёння: Шаблон

source: Toggle Bookmark
be: Уключыць/выключыць закладку

source: Toggle _Fuzzy Status
be: Пераключыць стан _няпэўнасці

source: Toggle audio recording from %s
be: Пераключыць запіс гуку з %s

source: Toggle bookmark status of the current line
be: Паказаць ці схаваць закладку для бягучага радка

source: Toggle edit point
be: Уключыць/выключыць пункт рэдагавання

source: Toggle fullscreen visual effects
be: Пераключыць візуальныя эфекты на ўвесь экран

source: Toggle fuzzy status of a message
be: Пераключыць стан няпэўнасці паведамлення

source: Toggle play/pause mode
be: Пераключыць паўзу/прайграванне

source: Tolerance for inaccurate timing of button pushes (in ms)
be: Прымальнасць недакладнага часу націскаў кнопак, мс

source: Tomboy (ne Stickynotes)
be: Tomboy (нашчадак Ліпучых нататкаў)

source: Tomboy (transparent upgrade from stickynotes)
be: Tomboy (нашчадак Ліпучых нататкаў)

source: Tomboy Applet Factory
be: Фабрыка аплета Tomboy

source: Tomboy Help
be: Даведнік Tomboy

source: Tomboy Notes
be: Нататкі Tomboy

source: Tomboy Preferences
be: Настройкі Tomboy

source: Tomboy Web
be: Сеціўны Tomboy

source: Tomboy Web Authorization Successful
be: Паспяховае сеціўнае ўпаўнаважанне Tomboy

source: Tomboy is ready to synchronize your notes. Would you like to synchronize them now?
be: Ці трэба зараз жа іх сінхранізаваць?

source: Tomboy: A simple, easy to use desktop note-taking application. Copyright © 2004-2007 Alex Graveley <alex@beatniksoftware.com> Copyright © 2004-2011 Others
be: Аўтарскія правы © 2004-2007 Alex Graveley <alex@beatniksoftware.com> Аўтарскія правы © 2004-2011 Іншыя ўдзельнікі

source: Tomorrow
be: Заўтра

source: Tomorrow, {0}
be: Заўтра, {0}

source: Tones
be: Тонавы

source: Too many symlinks
be: Зашмат сімвальных спасылак

source: Toolbar Editor
be: Рэдактар паліцы прылад

source: Top Artists
be: Лепшыя выканаўцы

source: Top Fans of Artist:
be: Лепшыя фанаты выканаўцы:

source: Top Tracks
be: Лепшыя трэкі

source: Top albums by %s
be: Лепшыя альбомы %s

source: Top margin in pixels
be: Верхняя граніца ў пікселах

source: Top songs by %s
be: Лепшыя трэкі %s

source: Top to Bottom
be: Зверху ўніз

source: Total
be: Агулам

source: Total: %d
be: Агулам: %d

source: Track
be: № трэка

source: Track %d
be: Трэк %d

source: Track %s
be: Запіс %s

source: Track %s, channel %d
be: Запіс %s, канал %d

source: Track %s: audio recording
be: Запіс %s: запіс гуку

source: Track %s: lock channels together
be: Запіс %s: замкнуць каналы разам

source: Track %s: mute
be: Запіс %s: абязгучаны

source: Track %u
be: Трэк %u

source: Track Artist (sortable) - Track Title
be: Выканаўца трэка (адсартавана) - Назва трэка

source: Track Artist (sortable), Album Title
be: Выканаўца трэка (адсартавана), Назва альбома

source: Track Artist - Track Title
be: Выканаўца трэка - Назва трэка

source: Track Artist, Album Title
be: Выканаўца трэка, Назва альбома

source: Track Composer (sortable) - Track Artist (sortable) - Track Title
be: Кампазітар трэка (адсартавана) - Выканаўца трэка (адсартавана) - Назва трэка

source: Track Composer (sortable), Album Title
be: Кампазітар трэка (адсартавана), Назва альбома

source: Track Composer - Track Artist - Track Title
be: Кампазітар трэка - Выканаўца трэка - Назва трэка

source: Track Composer, Album Title
be: Кампазітар трэка, Назва альбома

source: Track Names
be: Назвы трэкаў

source: Track Number
be: Нумар трэка

source: Track Progress
be: Бег аперацыі

source: Track Title
be: Назва трэка

source: Track _number
be: _Нумар трэка

source: Track _number:
be: _Нумар трэка:

source: Track list not available
be: Спіс трэкаў недасягальны

source: Track submission failed too many times
be: Перадача трэка прайшла няўдала зашмат разоў

source: Track your invested money.
be: Назіраць за станам інвэставаных Вамі грошай.

source: Tracks
be: Трэкі

source: Tracks Loved by User:
be: Любімыя трэкі карыстальніка:

source: Tracks Tagged with:
be: Адзначаныя трэкі:

source: Tracks submitted:
be: Дасланыя трэкі:

source: Tracks:
be: Трэкі:

source: Training on System Text
be: Навучанне з сістэмным тэкстам

source: Training on User Text
be: Навучанне з тэкстам карыстальніка

source: Transfer en_coding:
be: Знаказбор для п_ерадачы:

source: Transferring track %d out of %d
be: Перадача трэка %d з %d

source: Transferring track %d out of %d (%.0f%%)
be: Перадача трэка %d з %d (%.0f%%)

source: Translate and localize applications and libraries
be: Пераклад i лакалiзацыя праграм і бібліятэк

source: Translated
be: Перакладзена

source: Translated Message
be: Перакладзенае паведамленне

source: Translation Fields
be: Графы перакладу

source: Translation Memory
be: Памяць перакладаў

source: Translation file editing suite for localization of applications and libraries.
be: Сродак рэдагавання файлаў перакладу для лакалізацыі праграм і бібліятэк.

source: Translator Information
be: Звесткі пра перакладчыка

source: Translator and Language
be: Перакладчык і мова

source: Translator's _email:
be: _Электронны адрас перакладчыка:

source: Translator's _name:
be: _Імя перакладчыка:

source: Trash
be: Сьметніца

source: Trash Applet
be: Аплет сьметніцы

source: TrayIcon
be: Значок у абшары апавяшчэнняў

source: True if the program to handle this URL should be run in a terminal
be: Уключыце, калі апрацоўшчык такога URL-адрасу мусіць запускацца ў тэрмінале

source: Tuesdays
be: У аўторкі

source: Tuning station
be: Настройка станцыі

source: Two Button Dynamic Mode
be: Дынамічны рэжым уводу дзвюма кнопкамі

source: Two box
be: Два прамавугольнікі

source: Two-push Dynamic Mode (New One Button)
be: Дынамічны рэжым уводу двума націскамі (новая кнопка)

source: Type
be: Тып

source: Type Conversion _Dialog
be: Дыялогавае акенца _канверсіі тыпаў

source: Type a command here and Gnome will execute it for you
be: Увядзіце тут загад - і GNOME выканае яго

source: Type address
be: Упішыце адрас

source: Type here to search...
be: Упішыце што-небудзь для пошуку...

source: Type the name of the notebook you'd like to create.
be: Упішыце назву блакнота, які трэба стварыць.

source: Type:
be: Тып:

source: Typeface bold
be: Тоўсты шрыфт

source: Typeface italic
be: Курсіўны шрыфт

source: Typeface slanted
be: Нахілены шрыфт

source: Typeface type
be: Тып шрыфту

source: Typing Break
be: Перапынак у пісьме

source: Typing Break Reminder
be: Нагадванні аб патрэбным перапынку працы з клавіятурай

source: Typing Monitor
be: Назіральнік за актыўнасцю клавіятуры

source: Typing;Break;RSI;Workrave;
be: Пісьмо;Перапынак;RSI;Тунэльны сіндром;Праца;Стома;Здароўе;

source: URI
be: URI-адрас

source: URI to play
be: URI-адрас для прайгравання

source: URI to the CD device to read
be: URI-адрас прыстасавання для чытання

source: URL
be: URL-адрас

source: URL already added
be: URL-адрас ужо быў дададзены раней

source: URL handler for webcal URIs
be: Апрацоўнік URL-адрасоў webcal

source: URL of SSH server containing Tomboy synchronization directory.
be: URL-адрас SSH-сервера, які змяшчае каталог сінхранізацыі Tomboy.

source: URL of an Open-Tran mirror server
be: URL-адрас сервера люстэрка Open-Tran

source: URL of internet radio station:
be: URL-адрас Інтэрнэт-радыёстанцыі:

source: URL, username, or password field is empty.
be: Графа URL-адрасу, імя карыстальніка ці пароля пустая.

source: U_ncomment Code
be: _Раскаментаваць код

source: Un_mount %s
be: Ад_мацаваць %s

source: Unable to build an audio track list
be: Не ўдалося ўтварыць спіс аўдыятрэкаў

source: Unable to change station URI to %s, as that station already exists
be: Не ўдалося змяніць URI-адрас станцыі на %s, бо такая станцыя ўжо існуе

source: Unable to change station property
be: Не ўдалося змяніць уласцівасць станцыі

source: Unable to check file type: %s
be: Не ўдалося выявіць тып файла: %s

source: Unable to connect to Musicbrainz server
be: Не ўдалося злучыцца з серверам MusicBrainz

source: Unable to copy file from MTP device: %s
be: Не ўдалося скапіраваць файл з прыстасавання MTP: %s

source: Unable to create a context
be: Не ўдалося стварыць кантэкст

source: Unable to create audio CD project
be: Не ўдалося стварыць праект аўдыядыска

source: Unable to create the download directory for %s: %s
be: Не ўдалося стварыць каталог для сцягвання %s: %s

source: Unable to display help. Please make sure the Gtranslator documentation package is installed.
be: Праверце правільнасць усталявання пакунка дакументацыі да Gtranslator.

source: Unable to display requested URI
be: Не ўдалося паказаць запатрабаваны URI-адрас

source: Unable to eject
be: Не ўдалося выняць носьбіт

source: Unable to find a free X display
be: Немагчыма знайсьці вольны X-дысплэй

source: Unable to find dictionary source
be: Не ўдалося знайсці крыніцу слоўніка

source: Unable to initialise HAL: %s: %s
be: Немагчыма ініцыялізаваць HAL: %s: %s

source: Unable to initialize new iPod
be: Не ўдалося ініцыяваць новы iPod

source: Unable to initialize speech support
be: Не ўдалося ініцыяваць падтрымку маўлення

source: Unable to initialize voices
be: Не ўдалося ініцыяваць галасы

source: Unable to load catalog
be: Не ўдалося загрузіць каталог

source: Unable to load file: %s
be: Немагчыма загрузіць файл: %s

source: Unable to load the feed. Check your network connection.
be: Праверце сеткавае злучэнне.

source: Unable to open file "%s" for reading
be: Не ўдалося адкрыць файл "%s" для чытання

source: Unable to open help file
be: Не ўдалося адкрыць файл даведкі

source: Unable to open temporary file: %s
be: Не ўдалося адкрыць часовы файл: %s

source: Unable to open the %s %s device
be: Не ўдалося адкрыць прыстасаванне %s %s

source: Unable to parse the feed contents
be: Не ўдалося разабраць змест канала

source: Unable to retrieve album information:
be: Не ўдалося атрымаць звесткі пра альбом:

source: Unable to retrieve artist information:
be: Не ўдалося атрымаць звесткі аб выканаўцы:

source: Unable to search for podcasts. Check your network connection.
be: Праверце сеткавае злучэнне.

source: Unable to send file to MTP device: %s
be: Не ўдалося паслаць файл на прыстасаванне MTP: %s

source: Unable to transfer tracks
be: Не ўдалося перадаць трэкі

source: Unable to unmount
be: Не ўдалося адмацаваць дыск

source: Unable to write audio project
be: Не ўдалося запісаць аўдыяпраект

source: Unable to write audio project file %s: %s
be: Не ўдалося запісаць файл аўдыяпраекта %s: %s

source: Unable to write tags to this file as it contains multiple streams
be: Не ўдалося запісаць цэтлікі ў гэты файл, таму што ён змяшчае некалькі струменяў

source: Unable to write tags to this file as it is not encoded in a supported format
be: Не ўдалося запісаць цэтлікі ў гэты файл, таму што ён закадаваны ў фармат, які не падтрымліваецца

source: Unbreakable text
be: Непадзельны тэкст

source: Uncomment the selected code
be: Раскаментаваць вылучаны код

source: Unconfigured
be: Не наладжана

source: Underlined text style
be: Падкрэслены тэкст

source: Undo last operation
be: Адрабіць апошнюю аперацыю

source: Undo levels
be: Колькасць зваротных аперацый

source: Undo the last action
be: Адрабіць апошнюю аперацыю назад

source: Unexpected end of stream!
be: Нечаканае заканчэнне струменя!

source: Unexpected file type: %s
be: Нечаканы тып файла: %s

source: Unfiled Notes
be: Адасобленыя нататкі

source: Unique identifier for the currently configured note synchronization service addin.
be: Унікальны ідэнтыфікатар для бягучай настроенай дадатковай паслугі сінхранізацыі нататак.

source: Unique identifier for this Tomboy client, used when communicating with a sychronization server.
be: Унікальны ідэнтыфікатар гэтага кліента Tomboy, які ўжываецца для сувязі з серверам сінхранізацыі.

source: Unix networks (NFS)
be: Сеткі Unix (NFS)

source: Unknown
be: Невядома

source: Unknown Album
be: Невядомы альбом

source: Unknown Artist
be: Невядомы выканаўца

source: Unknown Composer
be: Невядомы кампазітар

source: Unknown Signature
be: Невядомы подпіс

source: Unknown Title
be: Невядомая назва

source: Unknown Track
be: Невядомы трэк

source: Unknown Volume Control %d
be: Невядомы кіравальнік гукам %d

source: Unknown column %d was edited
be: Быў адрэдагаваны невядомы слупок %d

source: Unknown connection type '%s'.
be: Невядомы тып злучэння "%s".

source: Unknown error
be: Невядомая памылка

source: Unknown error.
be: Невядомая памылка.

source: Unknown file name
be: Невядомая назва файла

source: Unknown location
be: Невядомае месцазнаходжанне

source: Unknown playlist: %s
be: Невядомы спіс прайгравання: %s

source: Unknown property %s
be: Невядомая ўласцівасць %s

source: Unknown size
be: Невядомы памер

source: Unknown song URI: %s
be: Невядомы URI-адрас трэка: %s

source: Unknown time (%d%%) remaining
be: Невядомы час (%d%%) застаўся

source: Unknown time (%d%%) until charged
be: Невядомы час (%d%%) да поўнай зарадкі

source: Unknown widget calling on_person_edit_changed.
be: Невядомы віджэт выклікаў on_person_edit_changed.

source: Unnamed playlist
be: Безназоўны спіс прайгравання

source: Unordered list
be: Неўпарадкаваны спіс

source: Unrecognized desktop file Version '%s'
be: Невядомая версія desktop-файла "%s"

source: Unrecognized launch option: %d
be: Невядомая опцыя запуску: %d

source: Unsigned 16 bit:
be: 16 бітаў без знака:

source: Unsigned 32 bit:
be: 32 біты без знака:

source: Unsigned 8 bit:
be: 8 байтаў без знака:

source: Unsupported
be: Не падтрымліваецца

source: Unsupported file extension given.
be: Гэты файл мае пашырэнне, якое не падтрымліваецца.

source: Unsupported platform
be: Плятформа не падтрымліваецца

source: Untitled
be: Бяз назвы

source: Untitled Playlist
be: Безназоўны спіс прайгравання

source: Untranslated
be: Неперакладзена

source: Update
be: Абнаўленьне

source: Update Feed
be: Абнавіць канал

source: Update all feeds
be: Абнавіць усе каналы

source: Update common folders names to match current locale
be: Абнаўленне назваў стандартных папак у адпаведнасці з актыўнымі настройкамі мясцовасці

source: Update content? This will lose any modification in course.
be: Усе ўчыненыя зьмены будуць страчаныя.

source: Update interval
be: Хуткасьць абнаўленьня

source: Update links in referencing notes
be: Абнавіць спасылкі з астатніх нататак

source: Update spin button
be: Кнопка абнаўленьня

source: Update standard folders to current language?
be: Перакласці назвы стандартных папак на актыўную мову інтэрфейсу?

source: Update the data automatically
be: Абнаўляць даньні аўтаматычна

source: Updated
be: Абноўлена

source: Updated at %s
be: [PO-fuzzy] Абнаўленьне

source: Updates IM status according to the current song (works with Empathy, Gossip, and Pidgin)
be: Абнаўляе статус інтэрнэт-камунікатара ў адпаведнасці з бягучым трэкам (працуе з Empathy, Gossip і Pidgin)

source: Updating...
be: Абнаўленьне...

source: Uploaded changes to server
be: Змены апублікаваныя на серверы

source: Uploaded new note to server
be: Новая нататка апублікавана на серверы

source: Uploading notes to server...
be: Публікацыя нататак на серверы...

source: Upright (small) battery
be: Вэртыкальная (маленькая) батарэя

source: Usage: --version Print version information. --help Print this usage message. --note-path [path] Load/store note data in this directory. --search [text] Open the search all notes window with the search text.
be: --search [тэкст] Адкрыць акно пошуку ва ўсіх нататках з такім крытэрыем пошуку.

source: Usage: %s <profile-name> <profile-path> <display-number>
be: Выкарыстаньне: %s <profile-name> <profile-path> <display-number>

source: Use CD-ROM drives
be: Карыстацца прыладамі CD/DVD

source: Use Default
be: Ужыць прадвызначаны

source: Use L_ZO data compression
be: Выкарыстоўваць LZO-_сцісканне

source: Use Mirror Server
be: Выкарыстоўваць сервер-люстэрка

source: Use PGP/GPG to encrypt/decrypt/sign/verify/import the clipboard.
be: Ужыць PGP/GPG для шыфравання/расшыфравання/падпісання/праверкі/імпартавання буфера абмену.

source: Use ReplayGain to provide a consistent playback volume
be: Ужываць ReplayGain, каб забяспечыць аднастайную гучнасць прайгравання

source: Use This Profile
be: Ужыць гэты профіль

source: Use USB devices
be: Карыстацца прыладамі USB

source: Use VirtualBox virtualization solution
be: Карыстацца віртуалізацыяй VirtualBox

source: Use _Selected Format
be: Ужыць _выбраны фармат

source: Use _custom address for radar map
be: Выкарыстоўваць адмысловы адрас для радарнай мапы

source: Use _custom font
be: Выкарыстоўваць уласны _шрыфт

source: Use a TA_P device
be: Выкарыстоўваць TAP-_прыстасаванне

source: Use a _TCP connection
be: Выкарыстоўваць TCP-_злучэнне
